[
    {
        "title": "METAL GEAR SOLID 3: Snake Eater",
        "description": "Metal Gear Solid 3: Snake Eater — это пятая по счету игра из серии METAL GEAR, где раскрывается оригинальная история персонажа Naked Snake и его наставника The Boss.\n\nДействие игры разворачивается в дремучем лесу.\n\nВ этой части у игрока появляются новые стелс-приёмы. Так, Snake должен искать снаряжение, использовать камуфляж и краску для лица, чтобы сливаться с окружением.\n\nВ игру также добавлены новые элементы экшена — стало возможно ловить лесных обитателей для пропитания и поддержания сил, и появился режим ближнего рукопашного боя (CQC), позволяющий сражаться с ближайшими противниками, применяя приемы боевых искусств.\n\nКроме того, добавлены эксклюзивные цифровые материалы — Screenplay Book и Master Book с подробной историей и описанием персонажей игры Metal Gear Solid 3: Snake Eater.",
        "genre_id": 14,
        "image": "images/mgs3.jpg",
        "price": 1379
    },
    {
        "title": "The Witcher 3: Wild Hunt",
        "description": "Вы — Геральт из Ривии, наемный убийца чудовищ. Вы путешествуете по миру, в котором бушует война и на каждом шагу подстерегают чудовища. Вам предстоит выполнить заказ и найти Цири — Дитя Предназначения, живое оружие, способное изменить облик этого мира.\n\nПолное издание содержит основную игру, где вы можете насладиться огромным приключением в открытом мире на 100+ часов, а также сюжетные дополнения «Каменные сердца» и «Кровь и вино», рассчитанные ещё на 50 часов игры.\n\nВ это издание входят также все дополнительные игровые материалы и такие нововведения, как предметы из сериала «Ведьмак» от Netflix (оружие, доспехи, костюмы), встроенный фоторежим и многое другое!\n\nОБНОВЛЁННАЯ ВЕРСИЯ ДЛЯ НОВОГО ПОКОЛЕНИЯ\nВстречайте обновлённый мрачный фэнтезийный мир континента и многочисленные визуальные и технические улучшения в игре «Ведьмак 3: Дикая Охота». Наслаждайтесь повышенной детализацией, новыми модами, в разработке которых принимало участие игровое сообщество, трассировкой лучей в режиме реального времени и многими другими изменениями, разработанными с учётом безграничных возможностей современных компьютеров.\n\nИГРАЙТЕ ЗА ПРОФЕССИОНАЛЬНОГО УБИЙЦУ ЧУДОВИЩ\nВедьмаков обучают с раннего детства, и они проходят мучительные мутации, чтобы получить сверхчеловеческую силу и ловкость. Люди им не доверяют, но только они стоят между человечеством и жестокими монстрами.",
        "genre_id": 1,
        "image": "images/tw3wh.jpg",
        "price": 1200
    },
    {
        "title": "Terraria",
        "description": "Копайте, сражайтесь, исследуйте, стройте! Нет ничего невозможного в этой насыщенной событиями приключенческой игре. Весь мир — ваше полотно, а вся земля — ваши краски!\nХватайте инструменты и вперед! Создавайте оружие, чтобы сражаться с различными врагами в разных биомах. Копайте глубже, чтобы найти драгоценности, деньги и кучу других полезных вещей. Собирайте ресурсы, чтобы создать всё, что вам нужно, и сделать мир таким, каким вы хотите его видеть. Постройте свой дом, крепость или даже замок! Люди переедут к вам жить и может быть даже продадут вам вещи, которые помогут вам в ваших путешествиях.",
        "genre_id": 1,
        "image": "images/terraria.jpg",
        "price": 299
    },
    {
        "title": "RESIDENT EVIL 7",
        "description": "Гнилые стены заброшенной фермы на американском Юге порождают чувство страха и одиночества. Жуткая «изолированная камера» — это новая страница в жанре survival horror. Движок RE Engine раздвигает границы ужаса — вы не сможете оторваться от экрана, настолько реалистичным будет изображение. Переживите новый чудовищный кошмар.",
        "genre_id": 11,
        "image": "images/re7.jpg",
        "price": 399
    },
    {
        "title": "Ghost of Tsushima DIRECTOR'S CUT",
        "description": "В конце XIII века Монгольская империя уничтожает целые народы в стремлении подчинить себе Восток. Остров Цусима — единственное, что разделяет основную территорию Японии и огромный флот монголов под командованием коварного и безжалостного Хотун-хана.\n\nПервая атака монгольской армии заканчивается для защитников острова полным разгромом. Лишь отважный самурай Дзин Сакай готов продолжать сопротивление. Из его клана почти никто не уцелел, и Дзин готов пойти на всё, чтобы спасти свой народ и освободить свой дом. Ему придётся отвергнуть воинские традиции и пойти собственным путём — путём Призрака. Он начинает войну без правил за свободу Цусимы.",
        "genre_id": 3,
        "image": "images/got.jpg",
        "price": 4799
    },
    {
        "title": "Cyberpunk 2077",
        "description": "Cyberpunk 2077 — приключенческая ролевая игра с открытым миром, рассказывающая о киберпанке-наёмнике Ви и борьбе за жизнь в мегаполисе Найт-Сити. Мрачное будущее стало ещё более впечатляющим в улучшенной версии, в которую вошли новые дополнительные материалы. Создайте персонажа, выберите стиль игры и начните свой путь к высшей лиге, выполняя заказы, улучшая репутацию и оттачивая навыки. Ваши поступки влияют на происходящее и на весь город. В нём рождаются легенды. Какую сложат о вас?",
        "genre_id": 1,
        "image": "images/cyberpunk.jpg",
        "price": 3399
    },
    {
        "title": "HELLDIVERS 2",
        "description": "Последняя линия нападения галактики.\nСтаньте Адским Десантником и сражайтесь за свободу по всему враждебному космосу в динамичном, безумном и беспощадном шутере с видом от третьего лица.\nВы попадете в отряды, в которые может входить до четырех Адских Десантников, и отправитесь на стратегически важные задания.\nПрикрывайте друг друга. Огонь по своим — это печальная данность войны, но для победы необходимо работать в команде.*",
        "genre_id": 14,
        "image": "images/helldivers2.jpg",
        "price": 3399
    },
    {
        "title": "Lethal Company",
        "description": "Вы работаете в Компании по контракту. Ваша задача — собирать металлолом с заброшенных промышленных лун, чтобы удовлетворить квоту прибыли Компании. Вы можете использовать заработанные деньги для путешествий на новолуния с более высокими рисками и наградами или купить модные костюмы и украшения для своего корабля. Исследуйте природу, сканируя любое найденное существо и добавляя его в свой бестиарий. Исследуйте чудесные окрестности и покопайтесь в их заброшенных, стальных и бетонных подбрюшьях. Просто никогда не пропускайте норму.",
        "genre_id": 12,
        "image": "images/lc.jpg",
        "price": 489
    },
    {
        "title": "Sid Meier’s Civilization VI",
        "description": "Изначально созданная легендарным дизайнером Сидом Мейером, Civilization представляет собой пошаговую стратегию, в которой игроку предлагается построить империю, способную выдержать испытание временем. Станьте одним из сильных мира сего, основав цивилизацию и возглавив ее в течение многих эпох, начиная с каменного века и заканчивая веком информации. Объявляйте войны, ведите дипломатические переговоры, развивайте культуру и бросьте вызов величайшим лидерам в истории человечества, чтобы построить величайшую цивилизацию из всех, когда-либо известных человечеству.\n\nCivilization VI предлагает множество новых способов взаимодействия с игровым миром: теперь города растут, занимая все больше и больше места на карте, ваши действия влияют на ход научных исследований и культурной жизни цивилизации, а противники преследуют различные цели в зависимости от своих исторических черт в попытках достигнуть один из пяти способов одержать окончательную победу.\n\nОГРОМНЫЕ ИМПЕРИИ:\nВаши владения будут простираться дальше, чем когда-либо. Каждый город занимает несколько клеток, и вы сможете выстроить их так, чтобы извлечь максимальную пользу из окружающей территории.\n\nАКТИВНЫЕ ИССЛЕДОВАНИЯ:\nИщите усиления, которые помогут развитию вашей цивилизации. Этот процесс можно ускорить, исследуя белые пятна на карте, улучшая окружающие территории и вступая в контакт с новыми культурами.\n\nДИНАМИЧЕСКАЯ ДИПЛОМАТИЯ:\nПо ходу игры у вас будут появляться новые возможности для взаимодействия с другими цивилизациями, с первых дней человечества, когда конфликты являются неотъемлемой частью повседневной жизни, до военных альянсов и сложных дипломатических переговоров современности.\n\nОБЪЕДИНЕННЫЕ ВОЙСКА:\nБлагодаря переосмыслению концепции “одна боевая единица на одной клетке”, теперь вы можете прикреплять к обычным войскам отряды поддержки: например, вы сможете обеспечить пехоту противотанковыми средствами или приказать поселенцам сопровождать ваших воинов. Боевые единицы одного типа можно объединять, тем самым формируя из них грозные “войска”.\n\nУЛУЧШЕННАЯ СЕТЕВАЯ ИГРА:\nВ дополнение к традиционным режимам сетевой игры, вы сможете помочь или бросить вызов вашим друзьям в большом количестве различных сценариев, многие из которых можно пройти в течение одной игровой сессии.\n\nЦИВИЛИЗАЦИЯ ДЛЯ ВСЕХ:\nCivilization VI подарит опытным игрокам возможность сделать свою империю именно такой, какой они хотят ее видеть, и благодаря этому добиться успеха. Новая система обучения поможет новым игрокам ознакомиться с основополагающими идеями жанра и легко окунуться в игру с первых минут.",
        "genre_id": 10,
        "image": "images/siva6.jpg",
        "price": 499
    },
    {
        "title": "Resident Evil 4",
        "description": "Выжить — это лишь первый шаг.\n\nПосле биологической катастрофы в Раккун-Сити прошло шесть лет. Агента Леона С. Кеннеди, пережившего те события, отправили на задание по спасению похищенной дочери президента. В попытках отыскать ее он оказывается в укромной европейской деревеньке, где с местными жителями творится что-то не то. Сорвите занавес с этой увлекательной и жуткой истории о смелом герое и познайте жизнь и смерть, ужас и восхищение.\n\nResident Evil 4, настоящий гигант индустрии, возрождается. Вас ждут обновленный игровой процесс, переработанный сюжет и крайне детализированная графика.\n\nВновь переживите кошмар, полностью изменивший жанр ужасов.",
        "genre_id": 11,
        "image": "images/re4.jpeg",
        "price": 2499
    },
    {
        "title": "Satisfactory",
        "description": "Satisfactory — это игра от первого лица в открытом мире, вы которой вам нужно строить заводы, с упором на исследования и бои. Играйте в одиночестве или с друзьями, исследуйте незнакомую планету, возводите многоэтажные заводы и вступите в конвейерный рай!\n\nСтроительство\nПокажите природе, кто тут настоящий хозяин: повсюду стройте огромные заводы. Расширяйтесь, куда и как хотите. Планета битком набита ценными природными ресурсами, которые только и ждут, когда же их добудут. И ваш долг как сотрудника корпорации FICSIT в том, чтобы пустить их на полезное дело.\nАвтоматизация\nСтройте великолепные, совершенные заводы или протягивайте сложные конвейерные сети, чтобы обеспечить все свои потребности. Автоматизируйте свои грузовики, чтобы добраться до самых дальних объектов! Постройте трубопровод, чтобы безопасности транспортировать жидкости. Все ради минимизации объема ручного труда!\nИсследование и разработка\nОтправляйтесь на экспедиции на поиски новых материалов — полезное применение можно найти чему угодно. Не надо ждать милости у природы! Ваша задача — забрать их! В вашем распоряжении для облегчения исследований есть транспорт, реактивные ранцы, прыжковые трамплины и многое другое. Не забудьте про специальное снаряжение для обеспечения безопасности — вдруг вам повстречается представитель местной фауны и выражение «борьба с природой» обретет буквальный смысл!\n\nОСОБЕННОСТИ\n• Открытый мир: Исследуйте огромную (30 кв. км) чужую планету Massage 2(AB)b с ее уникальной фауной.\n• Режим совместной игры: Постройте завод самостоятельно или разделите это удовольствие с друзьями.\n• Возведение завода: Узнайте, каково это — построить огромный завод от первого лица. Автоматизируйте и оптимизируйте его, чтобы добиться абсолютного совершенства.\n• Персонализация: Ваш завод будет именно таким, как нравится вам. Вы можете построить его в горах или на равнине, следовать особенностям ландшафта или превратить их в ровную площадку ради Эффективности — нет никаких преград, и только вам решать, каким будет ваш завод.\n• Транспорт: Путешествуйте по миру с комфортом. В вашем распоряжении прыжковые трамплины, заводские тачки, реактивные ранцы, гипертрубы, грузовики и поезда.",
        "genre_id": 13,
        "image": "images/satisfactory.png",
        "price": 679
    },
    {
        "title": "Outlast",
        "description": "В далёких горах Колорадо располагается психиатрическая лечебница Маунт Массив, и её стены скрывают ужасы. Это давно заброшенное психиатрическое учреждение недавно снова открылось под эгидой благотворительности исследовательского отдела межнациональной корпорации Муркофф, но было закрыто для посещения посторонними... пока не пришли вы.\n\nСледуя наводке анонимного доброжелателя, независимый журналист Майлз Апшур проникает в учреждение и обнаруживает нечто невероятное. Его открытие грозит стереть линию между религией и наукой, природой и чем-то, что невозможно постичь человеческим разумом. Теперь он должен бежать, и его единственная надежда на спасение - добраться до ужасной истины в самом сердце лечебницы Маунт Массив.\n\nСтелс игра с паркур-подобными элементами передвижения.\n\nВы не боец — если вы хотите выжить среди кошмаров лечебницы, вы должны только бежать... или прятаться.\n\nМир и персонажи Outlast создавались на основе реальных лечебниц и историй психических расстройств.",
        "genre_id": 12,
        "image": "images/outlast.jpg",
        "price": 299
    },
    {
        "title": "Sonic Mania",
        "description": "Прошлое и будущее встречаются в Sonic Mania — 2D-приключении Соника с потрясающей HD-графикой в стиле ретро. Бегите к цели, управляя неуловимым Соником, поднимайте в воздух Тейлза и справляйтесь с препятствиями с помощью силы Наклза. Проходите классические зоны, как в старые добрые времена, и бросайте вызов новым боссам. Играйте в режиме состязания или в совместном режиме. Игра Sonic Mania разработана Кристианом Уайтхэдом, Headcannon и PagodaWest Games совместно с Sonic Team.\n\n",
        "genre_id": 6,
        "image": "images/sm.jpg",
        "price": 199
    },
    {
        "title": "Mortal Kombat 1",
        "description": "Для тех, кто любит побрутальнее\nПо словам Эда Буна из NetherRealm, над свежей Mortal Kombat студия работала рекордное для себя количество времени, и игроки смогут оценить усилия авторов по достоинству. Однако это будет не просто очередная номерная часть!\n\nЦифра 1 в названии не случайно — разработчики решили устроить франшизе лёгкий перезапуск. Сюжет разворачивается в новой вселенной, созданной богом огня Лю Каном. Ростер бойцов включает как всеми любимых завсегдатаев серии, подвергшихся мягкому редизайну, так и тех, по кому вы успели соскучиться. Познакомиться с переосмысленными сюжетными перипетиями поможет кампания, насыщенная качественными видеороликами.\n\nПомимо основного героя, для схватки вам предстоит выбрать так называемого камео-персонажа, который будет помогать в бою. Компаньонов в игре немало, а значит, и тактических вариаций будет множество! Изменения также коснулись боевой системы и фирменной механики добиваний — франшиза стала ещё зрелищнее и динамичнее!",
        "genre_id": 5,
        "image": "images/mk1.jpg",
        "price": 3399
    },
    {
        "title": "FIFA 24",
        "description": "EA SPORTS FC™ 24 — это новая эра всемирной игры: 19 000+ полностью лицензированных игроков, 700+ команд и 30+ лиг ждут вас в самом реалистичном симуляторе футбола для ПК.\n\nСтаньте ближе к игре благодаря трем передовым технологиям, создающим непревзойденный реализм: HyperMotionV, игровым стилям от компании Opta, улучшенному графическому движку Frostbite™, а также новым настройкам, раскрывающим все возможности для оптимизации и неповторимой графики на ПК.\nHyperMotionV воссоздает игру в ее истинном виде, используя данные камер с более 180 матчей мужских и женских профессиональных команд для точной передачи реального движения игроков на поле в игре.\nБлагодаря игровым стилям спортсмены и спортсменки становятся по-настоящему уникальными — данные от компании Opta и других источников позволяют воссоздать характерные черты, повышающие реалистичность и подчеркивающие индивидуальность каждого игрока.\nУлучшенный графический движок Frostbite™ воссоздает мировую игру во всех деталях, выводя погружение в реализм на новый уровень.\n\nРазвивайте клубных легенд и улучшайте игроков с помощью новых планов развития в Ultimate Team™, и приветствуйте на поле футболисток, играющих наравне с мужчинами, создавая состав вашей мечты.\nНапишите собственную историю за тренера или игрока и играйте на одном поле с друзьями в Клубах и VOLTA FOOTBALL™ благодаря функции кроссплатформенной игры*.\n\nEA SPORTS FC™ 24 — это новая глава новаторского будущего футбола.\n\nВ этой игре предусмотрена дополнительная внутриигровая покупка виртуальной валюты, которую можно использовать для приобретения виртуальных внутриигровых предметов, в том числе отобранных случайным образом.\nFC Points недоступны в Бельгии.",
        "genre_id": 9,
        "image": "images/fifa24.jpg",
        "price": 2999
    },
    {
        "title": "Wreckfest",
        "description": "Забудьте о правилах! Wreckfest - это полный контакт и никакой пощады!\n\nЭпические столкновения, нешуточная борьба до самого финиша и миллион способов гнуть и корежить металл - вот что ждет вас в Wreckfest, новой гоночной игре со сверхреалистичной симуляцией физики от легендарного разработчика Bugbear, подарившего миру FlatOut 1 & 2!\n\nЖгите резину и рвите металл - игра начинается!\n\nWreckfest предлагает множество вариантов улучшений и персонализации. Может быть, вы готовитесь к гонке на выживание? Тогда лучше установить усиленный бампер, каркас безопасности, боковую защиту и так далее. Решили поучаствовать в гонке на \"ведрах\"? Тогда улучшайте мотор - ставьте новые фильтры, распредвал, топливную систему и так далее. Боевых гонок, лучше чем Wreckfest, вам не найти.\n\nDrive hard. Die last.\nУникальный игровой процесс\nзахватывающие гонки без правил с напряженными моментами, возможными только благодаря сверхреалистичной физической модели. Участвуйте в головокружительных заездах, сейте хаос на безумных трассах с пересечениями и встречным движением или выезжайте на арену для дерби и становитесь королем разрушения.\n\nКрутые тачки\nнаши машины старые и побитые, но очень уж стильные и уверенные в себе! От американских тяжеловесов до ловких европейцев и бодрых азиатов! Подобного вы больше нигде не найдете.\n\nПродуманные настройки\nменяйте не только внешний вид машины, но и ее защитные свойства - навешивая на машину дополнительное железо, вы повышаете ее прочность. Но это также увеличивает ее вес, что влияет на управление. Модифицируйте машину и превратите ее в непробиваемый танк или в хрупкую, но скоростную ракету - да во что угодно!\n\nСетевая игра\nуничтожайте своих друзей и станьте королем разрушений!\n\nРежим карьеры\nучаствуйте в чемпионатах, зарабатывайте опыт, открывайте улучшения и станьте величайшим гонщиком в Wreckfest!\n\nПоддержка модов\nбезумие только начинается. Заглядывайте в Steam Workshop, где вас ждет огромная подборка модов с монстр-траками, новыми трассами, трюками с гравитацией и даже классическими картами из легендарных игр!",
        "genre_id": 8,
        "image": "images/wreckfest.jpg",
        "price": 599
    },
    {
        "title": "Assassin´s Creed Origins",
        "description": "Древний Египет. Когда-то он был влиятельной процветающей империей, но теперь приходит в упадок. Приоткройте таинственные страницы прошлого, чтобы узнать увлекательную историю о том, как было создано Братство ассасинов.\n\nВы отправитесь в путешествие по самой необыкновенной стране среди когда-либо представленных в играх Assassin’s Creed. Ее природа удивит вас разнообразием и контрастами: от берегов Нила, покрытых пышной растительностью, до жаркой пустыни. Вам предстоит исследовать забытые гробницы и легендарные пирамиды и встретиться с известными историческими личностями.\n\nВас ждут увлекательные приключения, в ходе которых вы узнаете, как более 2000 лет назад было создано Братство ассасинов.\n\nВыполняйте множество разнообразных заданий, чтобы повысить свой уровень и разблокировать навыки. Каждое задание - это новая история. Изготавливайте оружие и сражайтесь так, как вам нравится. Вам предстоит освоить полностью обновленную боевую систему.",
        "genre_id": 1,
        "image": "images/acorigins.jpg",
        "price": 1199
    },
    {
        "title": "Far Cry 5",
        "description": "Пришло время встать на защиту округа Хоуп!\n\nFar Cry 5\nДобро пожаловать в округ Хоуп штата Монтана - земли свободных и смелых, захваченные фанатиками секты \"Врата Эдема\". Дайте отпор Иосифу Сиду и его сподвижникам. Разожгите огонь сопротивления и освободите жителей округа.\n\nFar Cry New Dawn\nСовершите путешествие в постапокалиптический округ Хоуп штата Монтана через 17 лет после глобальной ядерной катастрофы. Вместе с немногими выжившими ведите борьбу с новой опасной угрозой - рейдерами и их безжалостными лидерами - Близнецами, которые стремятся захватить последние оставшиеся в этом мире ресурсы.",
        "genre_id": 4,
        "image": "images/farcry5.jpg",
        "price": 999
    },
    {
        "title": "Grand Theft Auto V",
        "description": "Когда молодой уличный жулик, отставной грабитель банков и опасный для общества психопат оказываются втянуты в разборки с самыми пугающими и сумасшедшими представителями криминального мира, правительства США и индустрии развлечений, им приходится выполнить серию рискованных налетов, чтобы выжить в безжалостном городе, где они не могут доверять никому – и в первую очередь друг другу.\n\nGrand Theft Auto V для PC позволяет игрокам исследовать знаменитый мир Лос-Сантоса и округа Блэйн в разрешении до 4k и выше с частотой 60 кадров в секунду.\n\nИгра предлагает множество уникальных для компьютера настроек, в том числе более 25 отдельных параметров для настройки качества текстур, шейдеров, тесселяции, сглаживания и не только, а также поддержку и настройку управления с помощью клавиатуры и мыши. Из дополнительных возможностей можно отметить ползунок населенности города, управляющий плотностью потока машин и пешеходов, поддержку двух и трех мониторов, поддержку 3D и функцию «plug-and-play» для геймпадов.\n\nА еще Grand Theft Auto V для PC включает Grand Theft Auto Online с поддержкой 30 игроков и двух зрителей. В состав Grand Theft Auto Online для PC входят все ранее выпущенные улучшения игрового процесса и созданные Rockstar материалы, в том числе недавно вышедшее обновление «Ограбления» и режим «Противоборство», которые доступны с первого дня.\n\nВ PC-версии Grand Theft Auto V и Grand Theft Auto Online представлен режим от первого лица, позволяющий еще ближе рассмотреть невероятно достоверный мир Лос-Сантоса и округа Блэйн.\n\nВ Grand Theft Auto V для PC впервые появляется редактор Rockstar – набор мощных творческих инструментов для быстрой и удобной записи, монтажа и публикации видеороликов, снятых в Grand Theft Auto V и Grand Theft Auto Online. Доступный в редакторе Rockstar режим режиссера позволяет игрокам создавать свои сцены с участием известных персонажей из сюжетного режима, пешеходов и даже животных. Помимо развитой системы управления камерой, режимов монтажа, в том числе ускоренного и замедленного воспроизведения, и ряда фильтров камеры, игроки могут добавлять музыку из фонотеки радиостанций GTA V и динамически изменять интенсивность музыкального воспроизведения игры. Готовые видеоролики можно легко загрузить прямо из редактора Rockstar в YouTube или Rockstar Games Social Club.\n\nАвторы саундтрека игры, The Alchemist и Oh No, вернулись в качестве ведущих новой радиостанции, которая называется The Lab FM и транслирует новую и эксклюзивную музыку этих авторов, созданную по мотивам оригинального саундтрека игры. Гостями станции бывают Earl Sweatshirt, Freddie Gibbs, Little Dragon, Killer Mike, Sam Herring из Future Islands и другие музыканты. Кроме того, игроки могут исследовать Лос-Сантос и округ Блэйн под выбранную ими музыку – это возможно благодаря новой радиостанции Self Radio, проигрывающей собранные игроком саундтреки.",
        "genre_id": 3,
        "image": "images/gta5.jpg",
        "price": 1489
    }
]
